[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "taskbone-ocr-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "quick-latex"
]