[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "hotkeysplus-obsidian",
  "url-into-selection",
  "obsidian-extract-pdf-highlights",
  "quick-latex",
  "cm-typewriter-scroll-obsidian",
  "oz-clear-unused-images",
  "obsidian-pandoc",
  "cycle-through-panes",
  "obsidian-auto-link-title",
  "find-unlinked-files",
  "oz-image-plugin",
  "obsidian-paste-image-rename",
  "calendar",
  "nldates-obsidian",
  "obsidian-math-plus",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "taskbone-ocr-plugin"
]